<?php

return [
    'main-page' => 'Главная',
    'contacts' => 'Контакты',
    'products' => 'Продукты',
    'services' => 'Услуги',
    'projects' => 'Проекты',
    'wiki' => 'Знания',
    'mediaplayers' => 'Медиаплееры',
    'software' => 'Програмное обеспечение',
    'quick-links' => 'Быстрые ссылки',
    'info' => 'Информация',
    'to-buyers' => 'Покупателям',
    'policy' => 'Политика конфиденциальности',
    'read-more' => 'Подробнее',

    'follow-us' => 'Подписывайтесь на нас',
    'global-address' => 'Киев, ул. Крещатик 27б',

    'mediaplayers-desc' => 'Профессиональное оборудование аналогов которому нет на рынке, приобретите у официального дистрибьютора',
    'software-desc' => 'Elementi - единственная, универсальная и удобная среда подготовки и отладки контента для плееров SpinetiX',
    'footer-desc' => 'Мы являемся официальным партнером швейцарской компании SpinetiX в Украине и обладаем эксклюзивными правами на дистрибуцию продуктов SpinetiX на территории Украины.',

    'quality' => 'Качество',
    'learn' => 'Обучение',
    'support' => 'Поддержка',
    'with' => 'с',
    'from' => 'от',
    'to' => 'до',
    'years' => 'лет',
    'demo-version' => 'Демоверсия',
    'user-guide' => 'Руководство пользователя',
    'services-h2' => 'Предлагаем следующие услуги',
    'projects-h2' => 'Некоторые из наших проектов',
    'products-h2' => 'Предлагает следующие продукты',
    'products-desc-1' => 'Надежное решение для управления экранами, панелями, дисплеями, видеостенами',
    'products-desc-2' => 'Elementi — приложение для создания сценариев контента и публикации на плееры SpinetiX',
    'wiki-h2' => 'Актуальные знания о SpinetiX',
    'wiki-desc' => 'Только полезная информация и справка',

];
