<?php

return [
    'main-page' => 'Головна',
    'contacts' => 'Контакти',
    'products' => 'Продукти',
    'services' => 'Послуги',
    'projects' => 'Проекти',
    'wiki' => 'Знання',
    'mediaplayers' => 'Медіаплеєри',
    'software' => 'Програмне забезпечення',
    'quick-links' => 'Швидкі посилання',
    'info' => 'Інформація',
    'to-buyers' => 'Покупцям',
    'policy' => 'Політика конфіденційності',
    'read-more' => 'Детальніше',

    'follow-us' => 'Підписуйтесь на нас',
    'global-address' => 'Київ, вул. Хрещатик 27б',

    'mediaplayers-desc' => 'Професійне обладнання аналогів якому немає на ринку, придбайте у офіційного дистриб\'ютора',
    'software-desc' => 'Elementi - єдине, універсальне та зручне середовище підготовки та налагодження контенту для плеєрів SpinetiX',
    'footer-desc' => 'Ми є офіційним партнером швейцарської компанії SpinetiX в Україні та маємо ексклюзивні права на дистрибуцію продуктів SpinetiX на території України.',

    'quality' => 'Якість',
    'learn' => 'Навчання',
    'support' => 'Підтримка',
    'with' => 'з',
    'from' => 'від',
    'to' => 'до',
    'years' => 'років',
    'demo-version' => 'Демоверсія',
    'user-guide' => 'Керівництво користувача',
    'services-h2' => 'Пропонуємо наступні послуги',
    'projects-h2' => 'Деякі з наших проектів',
    'products-h2' => 'Пропонує такі продукти',
    'products-desc-1' => 'Надійне рішення для керування екранами, панелями, дисплеями, відеостінами',
    'products-desc-2' => 'Elementi — програма для створення сценаріїв контенту та публікації на плеєрі SpinetiX',
    'wiki-h2' => 'Актуальні знання про SpinetiX',
    'wiki-desc' => 'Тільки корисна інформація та довідка',

];
